[
    {
        "img_url": "",
        "name": "Mavi",
        "content": "Gök güvercini ya da bilinen bir diğer ismi ile mavi güvercin dünyanın farklı ülkelerinde de çok sık görülen bir güvercin türüdür. Son derece geniş bir kuyruk üstüne sahip olan mavi güvercinler aynı zamanda son derece iri bir güvercin türüdür. Kanatlarının aşağıya düşürmeden duruş pozisyonu sergileyen mavi güvercinin gagası ise siyah renge sahiptir."
    },
    {
        "img_url": "",
        "name": "Şebap",
        "content": "Arapça “güzel” anlamına gelen Şebab Güvercini isminin hakkını tam olarak veren son derece özel bir güvercin ırkıdır. Uğruna uluslararası yarışmaların düzenlendiği Şebab Güvercin çeşitleri son derece yüksek fiyatlara satıldığı için genelde taklacı olmalarına rağmen sahipleri tarafından uçurulmaz. Özellikle de paça kalınlığının ön tırnak boyunu geçmediği, uzun bacaklı ve dik duruşlu olan Şebab Güvercinler beğenilmektedir."
    },
    {
        "img_url": "",
        "name": "Miski",
        "content": "Görüntüsü ile güvercin tutkunlarını kendisine hayran bırakan miski güvercini iri türler arasında yer almaktadır. Miski güvercin taklacı olarak ta bilinmektedir ayrıca görüntü olarak çakmaklı güvercin ile arasındaki en büyük fark kemik rengine sahip olan gagasıdır. Bu rengin içerisine gaganın bitimine doğru onun miski cinsi olduğunu kanıtlayan kahverengi rengine sahip Elif Zikir işaretinin bulunması gerekir."
    },
    {
        "img_url": "",
        "name": "Süt Beyaz",
        "content": "Tüm dünya genelinde saflığın simgesi olarak kabul edilen süt beyaz güvercin aynı zamanda kendi içerisinde son derece geniş bir tür skalasına sahiptir. Beyaz güvercinler arasında yer alan ve en değerlisi olarak kabul edilen saklambaç güvercini bakımı en zevk veren güvercin olarak kabul edilmektedir. Yetiştirildiği yerin adını alan Adana beyaz güvercin ve Trabzon beyaz güvercin türü de güvercin meraklılarını cezbetmektedir."
    }
    ,
    {
        "img_url": "",
        "name": "Posta",
        "content": "Üstün yol bulma duyuları ile tanınan Posta Güvercinleri eğitime açık güvercinlerdir. Yapılan araştırmalar gagalarının üzerinde bulunan parçanın manyetik alanları algıladığını ve bu sayede yönlerini bulabildiklerini göstermiştir. Bu sayede belli bir bölgeye alıştırılan bu güvercin hiç bilmediği başka bir yerde bırakılsa da alıştırıldığı yere mesafe ne kadar uzak olursa olsun döner."
    },
    {
        "img_url": "",
        "name": "Miro",
        "content": "Taklacı güvercinler arasında yer alan Miro Güvercin’in kökenleri Irak’a dayanmaktadır. Sıcak havalara karşı en çok dayanan güvercin türü olan Miro Güvercini aynı zamanda yapı olarak da güçlü olduğu için güvercin yetiştiricileri tarafından tercih edilirler. Gösterişli uzun türleri bulunmakla beraber yine hassas ve küçük türleri de bulunur. Miro güvercin yavrusu sadece 35 gün içerisinde uçabilecek büyüklüğe ulaşır."
    },
    {
        "img_url": "",
        "name": "Sabuni",
        "content": "Güvercin tutkunları arasında Urfa Sabuni ismi ile de anılan bu güvercin türü Şebab Güvercini ailesinin bir üyesidir. Bu güvercini diğer güvercinlerden ayıran en önemli fark bağırlarında bulunan kızıl turuncu rengidir. Sabuni güvercinlerin en kıymetlisi ise akkuyruk olanlardır. Yine kanatlarının üzerinde bulunan sırma hattında turuncu renk bulunması değerini yükseltir."
    },
    {
        "img_url": "",
        "name": "Arap",
        "content": "Simsiyah bir renge sahip olması nedeni ile Arap Güvercini ismi ile anılan bu güvercin türünü diğer sıradan güvercinlerden ayıran tek fark rengidir. Günümüzde bu türün melezleme yöntemi ile çoğaltılması sonucunda siyah rengin içine beyaz renkte görülebilmektedir. İçerisinde beyaz renk olması Arap güvercin yavrusu için değerini düşüren bir olumsuzluk olarak kabul edilse de bu beyazlığın belirli bazı bölgelerde olması ise güvercinin değerini rekor oranda arttırmaktadır."
    },
    {
        "img_url": "",
        "name": "Çakmaklı",
        "content": "Dünyanın en güzel güvercin ırkları arasında gösterilen Çakmaklı Güvercini siyah gagalı, armut kafa olarak tabir edilen iri kafaya sahip, ayaklarında kılıç paçası bulunan güvercin türüdür. Bu güvercinin kaliteli sayılabilmesi için kesinlikle ense bölgesinde mor renk tonlarının bulunmamasına dikkat edilmelidir. Yine kanatlarının üzerinde beyaz lekelerin bulunması bozukluk olarak kabul edildiği için değerini düşürmektedir."
    },
    {
        "img_url": "",
        "name": "Dumanlı",
        "content": "Hem boyut olarak vücutları hem de gözleri iri olan Dumanlı Güvercini Türkiye’de en nadir bulunan türler arasında yer almaktadır. Bu türü diğer güvercin türlerinden ayıran en önemli farkı sahiplerine olan düşkünlükleridir. Pek çok dumanlı güvercinin satıldıktan sonra çok uzak bir yere verilse de sahibine döndüğü kayıt altına alınmış bir gerçektir."
    },
    {
        "img_url": "",
        "name": "Kelebek",
        "content": "Anadolu bölgesine has güvercin türleri arasında yer alan Kelebek Güvercini kökeni hakkında hala çok fazla tartışma yapılan bir güvercin türü olarak öne çıkmaktadır. Uçarken kanat uçları yuvarlağa yakın bir görünüm alır. Kanatlar her zaman ters V şeklinde olan kuyruğun üzerinde taşınır. Ayakları paçalıdır ve bu paçaların parmakları örtmesi gerekir."
    },
    {
        "img_url": "",
        "name": "Şekeri",
        "content": "Limon sarısı ve portakal renginin arasında kalan tonlara sahip olduğu için şekeri adı ile anılan bu güvercin türü kuyruklarının kırçıllı yapısı ile portakal güvercini ile çoğu zaman karıştırılmaktadır. Oysaki Şekeri Güvercini daha koyu renkli bir kuyruğa sahiptir. Taklacı güvercinler kategorisinde yer almakta olup geceleri olmak üzere günde bir defa yemlenmeleri yeterlidir."
    },
    {
        "img_url": "",
        "name": "Baska",
        "content": "Ege bölgesi ve Marmara bölgesi ağırlıklı olmak üzere yetiştirilen Baska Güvercini küçük güvercin türleri arasında yer alır. Bu türün en belirgin özelliği bir şapkayı andıran kafalarında bulunan ve hemen gözlerinin altında son bulan beyaz renkli alandır. Yine kanatlarının hemen bitiminde de beyaz bir leke bulunması değerini arttırır. Gagaları da kafaları ile kıyaslandığında daha küçüktür."
    },
    {
        "img_url": "",
        "name": "Dönek",
        "content": "Dönek güvercinler diğer güvercin türlerine göre çok daha uzun bir yapıya sahip olmakla beraber irilik sıralamasında ise orta seviye grubu içerisinde yer almaktadır. Uzun kuyruk tüylerinin toplamda 14 adet olması istenir. Uca doğru sivrilen kanatların kuyruk üzerinde taşınması gerekir. Dönek güvercinler de hem tepe hem de paça gibi ayrıntılar bulunmaz."
    },
    {
        "img_url": "",
        "name": "Ala",
        "content": "Ak ve kara güvercin birleşmesi sonucu ortaya çıkan ala güvercinler en fazla tercih edilen güvercin ırkları arasında yer alır. Uçuş esnasında tek takla atanının daha makbul olduğu ala güvercinlerde başın yuvarlak ve büyük olması tercih sebebidir. Ala güvercin çeşitleri satın almak isteyen kişilerin dikkat etmeleri gereken en önemli konu ise karnın alt bölgesinde kesinlikle beyaz renk bulunmamasıdır."
    },
    {
        "img_url": "",
        "name": "Bango",
        "content": "İri gözleri ve değişik gaga yapısı ile ilk bakışta hemen diğer güvercin türlerinden ayrılan Bango Güvercini oldukça fazla sayıda alt türe ev sahipliği yapmaktadır. Onu diğer türlerden ayıran bir diğer önemli özelliği de daha küçük bir yapıya sahip olmasıdır. Kökeni Afrika’ya dayanan bu güvercin türünün kafa boyutlarına oranla çok küçük ve kalın bir gagası bulunur."
    },
    {
        "img_url": "",
        "name": "Bursa",
        "content": "Adını yetiştirildiği Bursa bölgesinden alan Bursa Güvercin oyun oynamayı çok sevdiği için daha ziyade Bursa Oynar Güvercin adı ile anılmaktadır. Sedef rengine sahip olan gagası hafif kıvrık ve diğer güvercin ırklarına oranla daha ince bir yapıya sahiptir. Parlak siyah tüyleri ve beyaz kuyrukları bulunur. Güvercinin ayaklarının kalın olması değerini düşürür."
    },
    {
        "img_url": "",
        "name": "Kula",
        "content": "Güvercin besleyen kişilerin en çok tercih ettikleri güvercin türleri arasında yer alan Kula Güvercin bakımı kolay ve beslemesi zevkli bir güvercin türüdür. Paçalı güvercinler ailesinde yer alır, rengi dumanlıdır ve boynunda mor ışık detayları yer alır. Kuyruğunu yukarıda taşırken kanatları da her zaman kuyruk üzerinde taşır. Kafası ve kanatları açık renkli, boynundaki tüyler ise koyu renklidir."
    },
    {
        "img_url": "",
        "name": "Sarı",
        "content": "Sahip olduğu özel rengi sayesinde tarihin her döneminde güvercin yetiştiricilerinin dikkatini çeken Sarı Güvercini ürkek bir yapıya sahip olduğu için genellikle ele alınmamalıdır. Dirsekten aşağı bölümünde paça bulunmayan ayakları genelde küçük boyutlara sahiptir. Kuşun hem kendisi hem de gagası orta büyüklüğe sahiptir. Kanatlarını kuyruğunun üzerinde taşıması kuşun kıymetlenmesini sağlar."
    },
    {
        "img_url": "",
        "name": "Mermeri",
        "content": "Asil güvercin ırkları arasında yer almakta olup aynı zamanda pahalı güvercin türleri sıralamasında da üst sıralarda yer alır. Son derece güzel bir görünüme sahip olan Mermeri Güvercini dik duruşu ile dikkat çeker. Mermer rengini andıran gri rengi nedeni ile mermeri güvercin olarak anılan bu güvercin türünde rengin açık olması hızlı kirlenmesine sebebiyet verdiği için kafesleri düzenli olarak temizlenmelidir."
    },
    {
        "img_url": "",
        "name": "Tavus",
        "content": "Güzel görüntüsü sayesinde Tavus Güvercin olarak anılan bu güvercin türü genelde süs güvercini olarak tercih edilir. Bunun nedeni uçtuğunda kanatlarının çıkardığı rahatsız edici sestir. Hindistan kökenli olduğu tahmin edilen Tavus Güvercini genelde beyaz renkli olurken yine kahverengi ve siyah renklerine de sıklıkla rastlanılmaktadır. Paçalı tavus güvercin daha makbul olmakla beraber paçasız tavus güvercinler de bulunmaktadır."
    },
    {
        "img_url": "",
        "name": "Şarabi",
        "content": "Taklacı güvercinler arasında yer alan Şarabi Güvercinin kökeni Irak’tır. Gerek fiziki görünümleri gerekse de sahip oldukları renkler nedeni ile genelde kostüm güvercini olarak beslenmesi tercih edilir. Çok yüksek hava sıcaklıklarına bile başarı ile uyum sağlayan Şarabi Güvercini hem çok hızlı uçtuğu hem de çok yükseğe çıktığı için tercih edilmektedir."
    },
    {
        "img_url": "",
        "name": "Hünkari",
        "content": "Osmanlı döneminde en çok ilgi gören ve hünkârların beslemesi nedeni ile adı Hünkari olarak anılmaya başlayan güvercin türüdür. Farklı ırkların melezlenmesi sonucu elde edilmiş olup eşsiz güzellikleri ve etkileyici dış görünümleri sayesinde bugün dünyada adından söz ettirmeyi başaran son derece özel bir ırktır. Ancak yetiştirilmesi ve bakımı diğer güvercin türlerine göre daha zordur."
    },
    {
        "img_url": "",
        "name": "Mor",
        "content": "Sahip oldukları mor renk nedeni ile bu isim ile anılan mor güvercini hem dış görünümünün şıklığı hem de uçuş yetenekleri ile öne çıkar. Bakımları kolaydır ve uçarken grup halinde uçabildiği gibi tek başına da uçabilir. Kafeslerinin temizliği düzenli yapılırsa kuşun temiz kalma süresi de uzar. Günlük bir kere yem verilmesi beslenmesi açısından yeterlidir."
    },
    {
        "img_url": "",
        "name": "Lahor",
        "content": "Bilinen bir diğer adı ile Lahore Güvercin Hindistan kökenli güvercinler arasında yer alır. Oldukça etkileyici bir dış görünüme sahiptir. Son derece geniş bir göğsü, peçeli ayakları ve tepesiz bir kafası bulunur. Kanatları ve kafasının arkası renkli olurken yüzü ve göğüs bölümü beyazdır. Bu sayede görünümü oldukça etkileyicidir. Renk dağılımının doğruluğu genelde fiyatı belirleyen en önemli etkendir."
    },
    {
        "img_url": "",
        "name": "Demkeş",
        "content": "Çok eski kaynaklarda dahi isimlerinin geçmesi onu ırkı en eskiye dayanan güvercin türleri arasına somaktadır. Demkeş Güvercin asil görünüme sahiptir ve uçmayı çok sevmez. Son derece etkileyici bir ötüşe sahiptir. Paçalı güvercinler grubuna üyedir ve paçalı olmayanlar Demkeş güvercini olarak kabul edilmez. Boyunlarında bulunan kabarık tüyler yine ırkın belirleyici özellikleri arasında yer almaktadır."
    },
    {
        "img_url": "",
        "name": "Adana",
        "content": "Sıklıkla Çukurova bölgesinde yetiştirildiği için Adana Güvercin ismi ile anılan bu güvercin türü kısa gaga ve uzun gaga olmak üzere iki kategoriye ayrılmaktadır. Töme Adana Güvercin kısa gagalı iken Taraç Adana Güvercin ise uzun gagalıdır. Bu kışın ırk özellikleri renklerine göre değil çıktığı yüksekliğe ve bu mesafeden aşağıya iniş hızına bağlıdır."
    },
    {
        "img_url": "",
        "name": "Şampanya",
        "content": "Sahip oldukları özel renkleri neden ile Şampanya Güvercini olarak anılan bu güvercinler aynı zamanda oldukça değerli bir güvercin türüdür. Irkın tüm özelliklerini eksiksiz olarak taşıyan Şampanya Güvercin fiyatları için oldukça yüksek değerler biçilmektedir. Kuşun fiziki özellikleri ve renklerinin yanı sıra aynı zamanda uçuş yeteneği de fiyatının belirlenmesinde önemli bir etkendir."
    },
    {
        "img_url": "",
        "name": "Rassasi",
        "content": "Risasi Güvercini ya da Rassasi Güvercin olarak bilinen bu güvercin ırkının en belirgin özelliği göğüs kesmesinin bulunmasıdır. Göğsündeki tüyler patlıcan morudur ve göğüste bulunan kesme ile beraber bu renk yeşile dönüşür. Ayakları beyazdır ve kafasının da yeşil tonlu olması gerekir. Güvercin besleyen kişilerin büyük çoğunluğu ise yeşil tonun fazla olduğu Rassasi Güvercin türlerini tercih etmemektedir."
    },
    {
        "img_url": "",
        "name": "Kaplan",
        "content": "Hem dalıcı hem de dönücü özelliği bulunan Kaplan Güvercini genelde grup uçmayı tercih eder. Güvercin uçurmayı seven kişilerin bu türü tercih etmelerinde ki en önemli neden uçarken son derece etkileyici kombinasyonlar yapabilmeleridir. Paçalı ayaklara sahiptir ve iyi yetiştirildikleri takdirde 1-2 saate kadar uçabilmektedir. Alaca renkli olup boyunları uzun ve oldukça belirgin bir yapıya sahiptir."
    },
    {
        "img_url": "",
        "name": "Nudi",
        "content": "Nudi Güvercini ya da Nuhudi Güvercin adı ile anılan bu güvercinlerde etkileyici dış görünüm güvercin tutkunlarının bu türe yönelmesini sağlar. Tüy dökme dönemleri yakından takip edilmeli döneminde tüy dökmeyen Nudi Güvercinler sağlık açısından değerlendirilmelidir. Kafeslerinin bakımı düzenli olarak yapılmalı, beslenmesi için de her zaman aynı saatte yemleme tercih edilmelidir."
    },
    {
        "img_url": "",
        "name": "Bayburt",
        "content": "Yerli güvercin türleri arasında yer alan Bayburt Güvercini sahip olduğu eşsiz güzelliği sayesinde gören herkesi kendisine hayran bırakan bir güvercin türüdür. Bayburt güvercininin değerini belirleyen en önemli faktör ise sahip olduğu ses uzunluğudur. Son derece etkileyici ve dinleyeni kendisine hayran bırakan bir ses aralığına sahiptir. Kırmızı renge sahip olan ayaklarında paça bulunmaz."
    },
    {
        "img_url": "",
        "name": "Montlu",
        "content": "Montlu güvercin ya da mantolu güvercin adı ile anılan bu güvercin türü tamamen görüntüsü için beslenmektedir. Çünkü hem uçuş performansları kötüdür hem de takla atma gibi özellikleri yoktur. Hindistan kökenine sahip olan mantolu güvercinler küçük başlarının etrafını adeta manto gibi saran boyun tüyleri ve beyaz renkleri ile ünlüdür."
    },
    {
        "img_url": "",
        "name": "Balon",
        "content": "Daha ziyade süs güvercini olarak beslenen Balon Güvercini adını kursaklarını şişirme alışkanlıklarından edinmektedir. Diğer ırklara göre çok daha uzun olan bacak boyları ve dik duruşları ile dikkat çeken Balon Güvercinler yaklaşık 400 yıllık bir geçmişe sahiptirler. Beyaz, kırmızı, siyah ve sarı gibi farklı renklere sahiptirler. İridirler ve paçalı balon güvercin daha şık göründüğü için genelde paçalı olanları tercih edilir."
    }
]